{"vocabulary": {"<oov>": 1, "im": 2, "like": 3, "know": 4, "get": 5, "feel": 6, "dont": 7, "would": 8, "time": 9, "really": 10, "even": 11, "want": 12, "one": 13, "help": 14, "go": 15, "ive": 16, "people": 17, "back": 18, "going": 19, "years": 20, "think": 21, "things": 22, "anxiety": 23, "i\u2019m": 24, "could": 25, "work": 26, "much": 27, "also": 28, "day": 29, "life": 30, "never": 31, "got": 32, "friends": 33, "something": 34, "cant": 35, "still": 36, "need": 37, "year": 38, "make": 39, "see": 40, "family": 41, "told": 42, "way": 43, "anyone": 44, "good": 45, "said": 46, "job": 47, "didnt": 48, "take": 49, "first": 50, "since": 51, "anything": 52, "home": 53, "relationship": 54, "last": 55, "lot": 56, "always": 57, "well": 58, "getting": 59, "months": 60, "someone": 61, "started": 62, "right": 63, "talk": 64, "bad": 65, "long": 66, "feeling": 67, "made": 68, "every": 69, "around": 70, "trying": 71, "person": 72, "went": 73, "us": 74, "night": 75, "away": 76, "everything": 77, "ago": 78, "don\u2019t": 79, "friend": 80, "ptsd": 81, "love": 82, "say": 83, "able": 84, "times": 85, "happened": 86, "money": 87, "2": 88, "else": 89, "thought": 90, "tell": 91, "doesnt": 92, "wanted": 93, "place": 94, "little": 95, "come": 96, "new": 97, "though": 98, "it\u2019s": 99, "live": 100, "nothing": 101, "hard": 102, "ever": 103, "try": 104, "find": 105, "days": 106, "past": 107, "point": 108, "house": 109, "felt": 110, "together": 111, "i\u2019ve": 112, "two": 113, "mom": 114, "asked": 115, "school": 116, "keep": 117, "old": 118, "best": 119, "put": 120, "enough": 121, "please": 122, "let": 123, "week": 124, "car": 125, "next": 126, "url": 127, "everyone": 128, "thing": 129, "sure": 130, "tried": 131, "another": 132, "3": 133, "parents": 134, "ask": 135, "many": 136, "start": 137, "leave": 138, "without": 139, "care": 140, "sleep": 141, "done": 142, "boyfriend": 143, "ill": 144, "stop": 145, "pretty": 146, "tldr": 147, "shes": 148, "maybe": 149, "hes": 150, "give": 151, "working": 152, "post": 153, "almost": 154, "issues": 155, "wasnt": 156, "actually": 157, "thats": 158, "dad": 159, "makes": 160, "end": 161, "thinking": 162, "kind": 163, "came": 164, "pay": 165, "abuse": 166, "looking": 167, "month": 168, "may": 169, "sometimes": 170, "thank": 171, "situation": 172, "advice": 173, "found": 174, "guy": 175, "head": 176, "room": 177, "might": 178, "anymore": 179, "etc": 180, "phone": 181, "couple": 182, "part": 183, "use": 184, "already": 185, "recently": 186, "living": 187, "today": 188, "health": 189, "hours": 190, "idea": 191, "weeks": 192, "making": 193, "used": 194, "mental": 195, "least": 196, "talking": 197, "depression": 198, "scared": 199, "mother": 200, "homeless": 201, "call": 202, "move": 203, "support": 204, "remember": 205, "probably": 206, "worse": 207, "due": 208, "seems": 209, "thanks": 210, "mind": 211, "taking": 212, "id": 213, "therapy": 214, "left": 215, "met": 216, "couldnt": 217, "hate": 218, "finally": 219, "others": 220, "took": 221, "bit": 222, "great": 223, "panic": 224, "understand": 225, "reason": 226, "anxious": 227, "food": 228, "5": 229, "can\u2019t": 230, "problem": 231, "girl": 232, "feels": 233, "saying": 234, "less": 235, "constantly": 236, "different": 237, "therapist": 238, "stay": 239, "college": 240, "better": 241, "sex": 242, "father": 243, "moved": 244, "fear": 245, "look": 246, "sister": 247, "didn\u2019t": 248, "called": 249, "thoughts": 250, "deal": 251, "says": 252, "short": 253, "stuff": 254, "gets": 255, "husband": 256, "afraid": 257, "asking": 258, "share": 259, "brother": 260, "normal": 261, "isnt": 262, "later": 263, "break": 264, "completely": 265, "close": 266, "wrong": 267, "reading": 268, "theres": 269, "experience": 270, "social": 271, "sorry": 272, "fucking": 273, "tired": 274, "child": 275, "often": 276, "however": 277, "decided": 278, "feelings": 279, "survey": 280, "high": 281, "alone": 282, "bed": 283, "guys": 284, "havent": 285, "shit": 286, "coming": 287, "wants": 288, "fact": 289, "symptoms": 290, "story": 291, "currently": 292, "abusive": 293, "guess": 294, "knew": 295, "either": 296, "believe": 297, "read": 298, "small": 299, "fine": 300, "wont": 301, "heart": 302, "ex": 303, "kids": 304, "hit": 305, "angry": 306, "man": 307, "helped": 308, "open": 309, "hope": 310, "1": 311, "world": 312, "big": 313, "girlfriend": 314, "whole": 315, "goes": 316, "seem": 317, "become": 318, "seeing": 319, "yet": 320, "case": 321, "broke": 322, "physical": 323, "weird": 324, "attack": 325, "face": 326, "gave": 327, "mean": 328, "nice": 329, "telling": 330, "door": 331, "change": 332, "dating": 333, "ended": 334, "happen": 335, "saw": 336, "full": 337, "minutes": 338, "real": 339, "knows": 340, "treatment": 341, "cannot": 342, "half": 343, "spend": 344, "crying": 345, "side": 346, "far": 347, "three": 348, "4": 349, "free": 350, "worried": 351, "control": 352, "problems": 353, "seemed": 354, "pain": 355, "name": 356, "gone": 357, "second": 358, "sick": 359, "apartment": 360, "happy": 361, "needed": 362, "attacks": 363, "6": 364, "morning": 365, "comes": 366, "course": 367, "18": 368, "brain": 369, "he\u2019s": 370, "forward": 371, "age": 372, "okay": 373, "diagnosed": 374, "rent": 375, "doctor": 376, "anyway": 377, "talked": 378, "seen": 379, "literally": 380, "ways": 381, "hi": 382, "moment": 383, "hospital": 384, "turned": 385, "honestly": 386, "wife": 387, "extremely": 388, "usually": 389, "questions": 390, "self": 391, "online": 392, "possible": 393, "whatever": 394, "youre": 395, "wish": 396, "study": 397, "contact": 398, "10": 399, "police": 400, "date": 401, "physically": 402, "especially": 403, "emotional": 404, "soon": 405, "dog": 406, "worst": 407, "basically": 408, "group": 409, "fight": 410, "wouldnt": 411, "starting": 412, "worked": 413, "kept": 414, "safe": 415, "trauma": 416, "several": 417, "order": 418, "plan": 419, "instead": 420, "partner": 421, "body": 422, "reddit": 423, "edit": 424, "hand": 425, "city": 426, "needs": 427, "woman": 428, "issue": 429, "hour": 430, "along": 431, "quite": 432, "older": 433, "trust": 434, "fun": 435, "gotten": 436, "stupid": 437, "super": 438, "current": 439, "eventually": 440, "paid": 441, "appreciated": 442, "relationships": 443, "kinda": 444, "link": 445, "information": 446, "outside": 447, "leaving": 448, "depressed": 449, "willing": 450, "bring": 451, "similar": 452, "8": 453, "future": 454, "fuck": 455, "card": 456, "stopped": 457, "hell": 458, "afford": 459, "young": 460, "matter": 461, "important": 462, "interest": 463, "towards": 464, "son": 465, "loves": 466, "longer": 467, "writing": 468, "complete": 469, "sort": 470, "sexual": 471, "experiences": 472, "ok": 473, "helping": 474, "losing": 475, "heard": 476, "abused": 477, "drunk": 478, "hurt": 479, "helps": 480, "using": 481, "crazy": 482, "whenever": 483, "visit": 484, "lose": 485, "giving": 486, "loved": 487, "question": 488, "inside": 489, "town": 490, "bills": 491, "doesn\u2019t": 492, "interested": 493, "happening": 494, "worth": 495, "university": 496, "student": 497, "medication": 498, "changed": 499, "wondering": 500, "set": 501, "hear": 502, "taken": 503, "realize": 504, "dealing": 505, "moving": 506, "hold": 507, "worry": 508, "drive": 509, "kid": 510, "cry": 511, "within": 512, "theyre": 513, "appreciate": 514, "severe": 515, "disorder": 516, "noticed": 517, "absolutely": 518, "number": 519, "struggling": 520, "turn": 521, "area": 522, "became": 523, "four": 524, "personal": 525, "known": 526, "jobs": 527, "state": 528, "girls": 529, "lived": 530, "sent": 531, "rather": 532, "early": 533, "late": 534, "mostly": 535, "hey": 536, "entire": 537, "weve": 538, "horrible": 539, "stuck": 540, "top": 541, "x200b": 542, "children": 543, "behind": 544, "comfortable": 545, "spent": 546, "asleep": 547, "chance": 548, "focus": 549, "send": 550, "daily": 551, "guilty": 552, "15": 553, "ready": 554, "front": 555, "fast": 556, "cut": 557, "amount": 558, "country": 559, "stress": 560, "multiple": 561, "sense": 562, "run": 563, "immediately": 564, "mentally": 565, "research": 566, "brought": 567, "truly": 568, "uncomfortable": 569, "knowing": 570, "company": 571, "whether": 572, "tells": 573, "memories": 574, "sleeping": 575, "account": 576, "enjoy": 577, "amazing": 578, "figure": 579, "rest": 580, "continue": 581, "example": 582, "mine": 583, "paying": 584, "play": 585, "sad": 586, "show": 587, "negative": 588, "experienced": 589, "posted": 590, "wake": 591, "works": 592, "serious": 593, "allowed": 594, "unable": 595, "lives": 596, "fall": 597, "hoping": 598, "bf": 599, "given": 600, "buy": 601, "terrified": 602, "hello": 603, "obviously": 604, "water": 605, "type": 606, "barely": 607, "true": 608, "beginning": 609, "listen": 610, "write": 611, "means": 612, "quit": 613, "drugs": 614, "words": 615, "7": 616, "upset": 617, "definitely": 618, "nearly": 619, "gonna": 620, "daughter": 621, "unfortunately": 622, "process": 623, "mad": 624, "nightmares": 625, "strong": 626, "certain": 627, "weight": 628, "supposed": 629, "huge": 630, "finding": 631, "broken": 632, "although": 633, "quickly": 634, "touch": 635, "speak": 636, "sound": 637, "assistance": 638, "clothes": 639, "lately": 640, "younger": 641, "kicked": 642, "kill": 643, "everyday": 644, "eating": 645, "general": 646, "deserve": 647, "shelter": 648, "30": 649, "thinks": 650, "i\u2019ll": 651, "single": 652, "arent": 653, "community": 654, "helpful": 655, "check": 656, "keeps": 657, "yes": 658, "class": 659, "conversation": 660, "weekend": 661, "income": 662, "clear": 663, "driving": 664, "meet": 665, "save": 666, "store": 667, "yesterday": 668, "caused": 669, "men": 670, "flashbacks": 671, "avoid": 672, "insurance": 673, "awful": 674, "accept": 675, "married": 676, "public": 677, "cause": 678, "terrible": 679, "anger": 680, "suicide": 681, "hands": 682, "fault": 683, "blood": 684, "20": 685, "100": 686, "email": 687, "died": 688, "provide": 689, "becoming": 690, "received": 691, "response": 692, "cat": 693, "meds": 694, "offer": 695, "waiting": 696, "following": 697, "explain": 698, "ones": 699, "message": 700, "keeping": 701, "eat": 702, "music": 703, "staying": 704, "mention": 705, "walk": 706, "watch": 707, "answer": 708, "die": 709, "easy": 710, "middle": 711, "doctors": 712, "seriously": 713, "baby": 714, "credit": 715, "items": 716, "healthy": 717, "calm": 718, "office": 719, "surgery": 720, "concerned": 721, "low": 722, "understanding": 723, "trigger": 724, "despite": 725, "screaming": 726, "greatly": 727, "hanging": 728, "eyes": 729, "facebook": 730, "classes": 731, "violence": 732, "level": 733, "events": 734, "walking": 735, "totally": 736, "oh": 737, "woke": 738, "forced": 739, "male": 740, "apparently": 741, "12": 742, "16": 743, "options": 744, "choose": 745, "medical": 746, "that\u2019s": 747, "list": 748, "positive": 749, "except": 750, "across": 751, "somewhere": 752, "god": 753, "incident": 754, "add": 755, "court": 756, "somehow": 757, "realized": 758, "bathroom": 759, "slowly": 760, "tomorrow": 761, "bill": 762, "nobody": 763, "voice": 764, "fell": 765, "confused": 766, "reasons": 767, "related": 768, "sit": 769, "likely": 770, "unless": 771, "meeting": 772, "wait": 773, "sub": 774, "turns": 775, "she\u2019s": 776, "spending": 777, "alcohol": 778, "trouble": 779, "fighting": 780, "drug": 781, "manage": 782, "option": 783, "stomach": 784, "posting": 785, "playing": 786, "background": 787, "local": 788, "internet": 789, "happens": 790, "agreed": 791, "boy": 792, "beyond": 793, "suffer": 794, "listening": 795, "putting": 796, "business": 797, "struggle": 798, "road": 799, "drinking": 800, "suddenly": 801, "street": 802, "death": 803, "sexually": 804, "marriage": 805, "attention": 806, "liked": 807, "mess": 808, "push": 809, "sitting": 810, "participate": 811, "result": 812, "text": 813, "apart": 814, "traumatic": 815, "reach": 816, "must": 817, "space": 818, "emotionally": 819, "abuser": 820, "video": 821, "learn": 822, "looked": 823, "deep": 824, "quiet": 825, "behavior": 826, "women": 827, "lying": 828, "actual": 829, "effort": 830, "birthday": 831, "lack": 832, "lie": 833, "looks": 834, "calling": 835, "hang": 836, "straight": 837, "emotions": 838, "disability": 839, "note": 840, "17": 841, "wasn\u2019t": 842, "christmas": 843, "service": 844, "twice": 845, "computer": 846, "hadnt": 847, "near": 848, "dogs": 849, "cover": 850, "lost": 851, "breaking": 852, "sessions": 853, "minute": 854, "summer": 855, "ran": 856, "involved": 857, "cold": 858, "reality": 859, "loud": 860, "drink": 861, "earlier": 862, "incredibly": 863, "mentioned": 864, "games": 865, "shut": 866, "six": 867, "considering": 868, "domestic": 869, "fix": 870, "isn\u2019t": 871, "loss": 872, "financially": 873, "normally": 874, "private": 875, "act": 876, "figured": 877, "major": 878, "watching": 879, "excited": 880, "constant": 881, "hasnt": 882, "stand": 883, "trip": 884, "haven\u2019t": 885, "tips": 886, "wanting": 887, "rough": 888, "nights": 889, "members": 890, "loving": 891, "bought": 892, "attempt": 893, "responses": 894, "appointment": 895, "extra": 896, "system": 897, "forget": 898, "hair": 899, "form": 900, "pick": 901, "handle": 902, "honest": 903, "cheated": 904, "dinner": 905, "difficult": 906, "perfect": 907, "tonight": 908, "gf": 909, "messages": 910, "period": 911, "plus": 912, "bus": 913, "whats": 914, "access": 915, "childhood": 916, "chest": 917, "9": 918, "staff": 919, "starts": 920, "assault": 921, "funny": 922, "including": 923, "services": 924, "cost": 925, "ride": 926, "damn": 927, "history": 928, "yelling": 929, "cried": 930, "dream": 931, "advance": 932, "word": 933, "rage": 934, "common": 935, "app": 936, "throw": 937, "blame": 938, "somewhat": 939, "fake": 940, "five": 941, "likes": 942, "chronic": 943, "regular": 944, "intense": 945, "grateful": 946, "learned": 947, "busy": 948, "degree": 949, "shake": 950, "suffering": 951, "triggered": 952, "program": 953, "memory": 954, "value": 955, "rarely": 956, "moms": 957, "idk": 958, "sharing": 959, "term": 960, "beat": 961, "conversations": 962, "present": 963, "takes": 964, "return": 965, "amazon": 966, "offered": 967, "nowhere": 968, "diagnosis": 969, "clearly": 970, "bag": 971, "wonderful": 972, "killing": 973, "brothers": 974, "housing": 975, "bank": 976, "passed": 977, "update": 978, "we\u2019re": 979, "13": 980, "cops": 981, "specific": 982, "preferences": 983, "born": 984, "mum": 985, "wall": 986, "spoke": 987, "freaking": 988, "began": 989, "book": 990, "stronger": 991, "travel": 992, "entirely": 993, "\u201ci": 994, "stories": 995, "comment": 996, "ahead": 997, "team": 998, "places": 999, "subreddit": 1000, "female": 1001, "mouth": 1002, "reply": 1003, "catch": 1004, "mood": 1005, "won\u2019t": 1006, "considered": 1007, "calls": 1008, "lots": 1009, "falling": 1010, "illness": 1011, "led": 1012, "shed": 1013, "project": 1014, "security": 1015, "birth": 1016, "floor": 1017, "cancer": 1018, "removed": 1019, "party": 1020, "gofundme": 1021, "friday": 1022, "emergency": 1023, "hed": 1024, "situations": 1025, "rape": 1026, "refused": 1027, "quick": 1028, "exactly": 1029, "growing": 1030, "recent": 1031, "media": 1032, "adult": 1033, "government": 1034, "heavy": 1035, "forgot": 1036, "step": 1037, "anywhere": 1038, "win": 1039, "expected": 1040, "random": 1041, "lead": 1042, "seek": 1043, "walked": 1044, "loan": 1045, "smart": 1046, "survive": 1047, "studying": 1048, "anyways": 1049, "nervous": 1050, "lets": 1051, "drinks": 1052, "effects": 1053, "ashamed": 1054, "eye": 1055, "friendship": 1056, "hearing": 1057, "streets": 1058, "harder": 1059, "useless": 1060, "laptop": 1061, "personality": 1062, "threatened": 1063, "evidence": 1064, "running": 1065, "planning": 1066, "debt": 1067, "feet": 1068, "treated": 1069, "wrote": 1070, "basic": 1071, "ocd": 1072, "continued": 1073, "treat": 1074, "hitting": 1075, "finish": 1076, "pass": 1077, "clean": 1078, "ideas": 1079, "dark": 1080, "books": 1081, "light": 1082, "event": 1083, "experiencing": 1084, "there\u2019s": 1085, "closed": 1086, "large": 1087, "consider": 1088, "financial": 1089, "details": 1090, "apologize": 1091, "meant": 1092, "simply": 1093, "fixed": 1094, "suggestions": 1095, "siblings": 1096, "basis": 1097, "victim": 1098, "donate": 1099, "missing": 1100, "stood": 1101, "closer": 1102, "vet": 1103, "choice": 1104, "cope": 1105, "exhausted": 1106, "50": 1107, "supportive": 1108, "pictures": 1109, "managed": 1110, "tend": 1111, "lexapro": 1112, "based": 1113, "tears": 1114, "position": 1115, "bedroom": 1116, "shot": 1117, "40": 1118, "graduate": 1119, "active": 1120, "forever": 1121, "overcome": 1122, "available": 1123, "painful": 1124, "wonder": 1125, "begin": 1126, "healing": 1127, "beautiful": 1128, "stayed": 1129, "session": 1130, "psychiatrist": 1131, "fears": 1132, "expensive": 1133, "art": 1134, "hole": 1135, "sounds": 1136, "easier": 1137, "cash": 1138, "leading": 1139, "scary": 1140, "progress": 1141, "couldn\u2019t": 1142, "pressure": 1143, "b": 1144, "turning": 1145, "romantic": 1146, "triggers": 1147, "shaking": 1148, "previously": 1149, "bother": 1150, "dreams": 1151, "added": 1152, "notice": 1153, "holding": 1154, "19": 1155, "line": 1156, "hates": 1157, "simple": 1158, "human": 1159, "shower": 1160, "pushing": 1161, "slow": 1162, "ten": 1163, "posts": 1164, "biggest": 1165, "hide": 1166, "allow": 1167, "march": 1168, "address": 1169, "drove": 1170, "texted": 1171, "ground": 1172, "wear": 1173, "hiding": 1174, "charges": 1175, "dying": 1176, "checking": 1177, "pissed": 1178, "building": 1179, "sucks": 1180, "distance": 1181, "letter": 1182, "followed": 1183, "acting": 1184, "previous": 1185, "jail": 1186, "relate": 1187, "none": 1188, "seeking": 1189, "bar": 1190, "opportunity": 1191, "pushed": 1192, "excuse": 1193, "sudden": 1194, "wouldn\u2019t": 1195, "arm": 1196, "english": 1197, "couch": 1198, "breathing": 1199, "decision": 1200, "expenses": 1201, "department": 1202, "mild": 1203, "resources": 1204, "picture": 1205, "threw": 1206, "dr": 1207, "dealt": 1208, "speaking": 1209, "annoying": 1210, "states": 1211, "instagram": 1212, "manager": 1213, "grew": 1214, "drop": 1215, "rate": 1216, "raped": 1217, "texts": 1218, "via": 1219, "split": 1220, "tough": 1221, "25": 1222, "lower": 1223, "easily": 1224, "violent": 1225, "expect": 1226, "lonely": 1227, "accident": 1228, "developed": 1229, "awesome": 1230, "education": 1231, "unemployed": 1232, "pulled": 1233, "lease": 1234, "studies": 1235, "comfort": 1236, "suggested": 1237, "gives": 1238, "strangers": 1239, "article": 1240, "page": 1241, "site": 1242, "comments": 1243, "episode": 1244, "bunch": 1245, "interview": 1246, "fit": 1247, "sign": 1248, "gym": 1249, "suicidal": 1250, "knowledge": 1251, "occasionally": 1252, "october": 1253, "shift": 1254, "favorite": 1255, "truth": 1256, "ass": 1257, "written": 1258, "safety": 1259, "arrived": 1260, "table": 1261, "benefit": 1262, "yell": 1263, "savings": 1264, "energy": 1265, "condition": 1266, "girlfriends": 1267, "grandmother": 1268, "22": 1269, "2nd": 1270, "shouldnt": 1271, "occasions": 1272, "cares": 1273, "funds": 1274, "license": 1275, "genuinely": 1276, "prior": 1277, "piece": 1278, "april": 1279, "regularly": 1280, "anybody": 1281, "otherwise": 1282, "andor": 1283, "confident": 1284, "suffered": 1285, "argument": 1286, "cool": 1287, "spot": 1288, "grades": 1289, "respond": 1290, "vent": 1291, "survivors": 1292, "peace": 1293, "semester": 1294, "nbsp": 1295, "hopefully": 1296, "courage": 1297, "goal": 1298, "include": 1299, "badly": 1300, "career": 1301, "movies": 1302, "directly": 1303, "animals": 1304, "luck": 1305, "news": 1306, "skills": 1307, "joe": 1308, "protect": 1309, "teacher": 1310, "causing": 1311, "possibly": 1312, "detail": 1313, "asks": 1314, "aware": 1315, "approach": 1316, "medicine": 1317, "doubt": 1318, "letting": 1319, "mainly": 1320, "power": 1321, "ends": 1322, "sat": 1323, "regarding": 1324, "success": 1325, "adults": 1326, "individual": 1327, "controlling": 1328, "wedding": 1329, "plans": 1330, "main": 1331, "i\u2019d": 1332, "denied": 1333, "created": 1334, "lunch": 1335, "ability": 1336, "skin": 1337, "throwing": 1338, "necessary": 1339, "21": 1340, "uncle": 1341, "addiction": 1342, "shitty": 1343, "boss": 1344, "record": 1345, "per": 1346, "compared": 1347, "sweet": 1348, "lay": 1349, "generally": 1350, "refuse": 1351, "ruined": 1352, "hopeless": 1353, "recover": 1354, "decide": 1355, "relevant": 1356, "fire": 1357, "poor": 1358, "final": 1359, "parts": 1360, "gun": 1361, "train": 1362, "restaurant": 1363, "applied": 1364, "sobbing": 1365, "gift": 1366, "cheap": 1367, "covered": 1368, "throughout": 1369, "toxic": 1370, "engaged": 1371, "moments": 1372, "welcome": 1373, "besides": 1374, "stage": 1375, "opened": 1376, "frequently": 1377, "failure": 1378, "weed": 1379, "winter": 1380, "title": 1381, "500": 1382, "breathe": 1383, "23": 1384, "receive": 1385, "benefits": 1386, "invited": 1387, "potential": 1388, "burden": 1389, "ignored": 1390, "hurts": 1391, "language": 1392, "slept": 1393, "perfectly": 1394, "pm": 1395, "among": 1396, "causes": 1397, "respect": 1398, "test": 1399, "employment": 1400, "videos": 1401, "dead": 1402, "coworkers": 1403, "november": 1404, "lady": 1405, "request": 1406, "weak": 1407, "december": 1408, "everywhere": 1409, "arms": 1410, "dollars": 1411, "view": 1412, "total": 1413, "overwhelmed": 1414, "14": 1415, "24": 1416, "improve": 1417, "join": 1418, "frustrating": 1419, "dates": 1420, "assumed": 1421, "appointments": 1422, "breath": 1423, "counseling": 1424, "1000": 1425, "attracted": 1426, "admitted": 1427, "overall": 1428, "edge": 1429, "missed": 1430, "peoples": 1431, "professional": 1432, "ending": 1433, "cycle": 1434, "buying": 1435, "traveling": 1436, "membership": 1437, "fairly": 1438, "frustrated": 1439, "hung": 1440, "pills": 1441, "boyfriends": 1442, "evening": 1443, "alcoholic": 1444, "various": 1445, "zoloft": 1446, "11": 1447, "saved": 1448, "acts": 1449, "pregnant": 1450, "absolute": 1451, "bottom": 1452, "caring": 1453, "carry": 1454, "mutual": 1455, "series": 1456, "build": 1457, "itll": 1458, "create": 1459, "management": 1460, "military": 1461, "payment": 1462, "developing": 1463, "\u2013": 1464, "limited": 1465, "miserable": 1466, "lol": 1467, "hopes": 1468, "dated": 1469, "begging": 1470, "accepted": 1471, "freak": 1472, "nearby": 1473, "embarrassed": 1474, "black": 1475, "believed": 1476, "mothers": 1477, "finished": 1478, "red": 1479, "theyve": 1480, "higher": 1481, "distant": 1482, "affected": 1483, "july": 1484, "grow": 1485, "tries": 1486, "houses": 1487, "gas": 1488, "forgive": 1489, "paper": 1490, "till": 1491, "throwaway": 1492, "info": 1493, "communication": 1494, "tension": 1495, "toward": 1496, "impact": 1497, "truck": 1498, "arrested": 1499, "responded": 1500, "concerns": 1501, "idiot": 1502, "fair": 1503, "concern": 1504, "returned": 1505, "showing": 1506, "crap": 1507, "meditation": 1508, "society": 1509, "guilt": 1510, "afterwards": 1511, "odd": 1512, "meaning": 1513, "activities": 1514, "shy": 1515, "terms": 1516, "finances": 1517, "surprise": 1518, "bipolar": 1519, "shame": 1520, "useful": 1521, "medications": 1522, "steps": 1523, "miss": 1524, "ruin": 1525, "awkward": 1526, "warning": 1527, "original": 1528, "applying": 1529, "describe": 1530, "repeatedly": 1531, "difference": 1532, "workers": 1533, "paranoia": 1534, "severely": 1535, "crush": 1536, "shelters": 1537, "connection": 1538, "learning": 1539, "successful": 1540, "raised": 1541, "opening": 1542, "explaining": 1543, "fund": 1544, "kitchen": 1545, "watched": 1546, "rules": 1547, "designed": 1548, "apply": 1549, "answers": 1550, "trapped": 1551, "psychology": 1552, "twitter": 1553, "werent": 1554, "laughed": 1555, "earn": 1556, "triggering": 1557, "wed": 1558, "yeah": 1559, "bullshit": 1560, "neither": 1561, "agree": 1562, "supported": 1563, "neck": 1564, "google": 1565, "window": 1566, "gad": 1567, "uses": 1568, "desperately": 1569, "becomes": 1570, "lights": 1571, "recovery": 1572, "promised": 1573, "restraining": 1574, "numb": 1575, "vehicle": 1576, "awareness": 1577, "psych": 1578, "january": 1579, "commit": 1580, "signs": 1581, "insecure": 1582, "whos": 1583, "training": 1584, "grade": 1585, "fully": 1586, "insane": 1587, "luckily": 1588, "payments": 1589, "minor": 1590, "repeat": 1591, "psychological": 1592, "paranoid": 1593, "asshole": 1594, "grandma": 1595, "intimate": 1596, "surprised": 1597, "biological": 1598, "changes": 1599, "ears": 1600, "force": 1601, "worthless": 1602, "feed": 1603, "upon": 1604, "shortly": 1605, "happiness": 1606, "click": 1607, "pets": 1608, "runs": 1609, "er": 1610, "tests": 1611, "personally": 1612, "heavily": 1613, "damage": 1614, "pizza": 1615, "chat": 1616, "match": 1617, "friendly": 1618, "sadness": 1619, "dumb": 1620, "independent": 1621, "husbands": 1622, "heal": 1623, "stable": 1624, "decade": 1625, "content": 1626, "meals": 1627, "grabbed": 1628, "symptom": 1629, "leg": 1630, "shell": 1631, "shows": 1632, "tv": 1633, "unsure": 1634, "changing": 1635, "feedback": 1636, "insight": 1637, "joke": 1638, "risk": 1639, "subject": 1640, "rant": 1641, "bump": 1642, "vacation": 1643, "sensation": 1644, "harm": 1645, "waking": 1646, "dads": 1647, "church": 1648, "planned": 1649, "follow": 1650, "openly": 1651, "opposite": 1652, "specifically": 1653, "slightly": 1654, "theyd": 1655, "air": 1656, "chances": 1657, "imagine": 1658, "connected": 1659, "sake": 1660, "saturday": 1661, "spiral": 1662, "topic": 1663, "alive": 1664, "lucky": 1665, "blog": 1666, "anonymous": 1667, "field": 1668, "shared": 1669, "explained": 1670, "san": 1671, "opinions": 1672, "lied": 1673, "distract": 1674, "convince": 1675, "exist": 1676, "third": 1677, "uni": 1678, "signed": 1679, "certainly": 1680, "escape": 1681, "saving": 1682, "ambulance": 1683, "held": 1684, "regardless": 1685, "depressive": 1686, "weather": 1687, "visited": 1688, "jealous": 1689, "larger": 1690, "ignoring": 1691, "pretending": 1692, "legs": 1693, "strange": 1694, "september": 1695, "rock": 1696, "network": 1697, "realizing": 1698, "aggressive": 1699, "particularly": 1700, "relax": 1701, "headaches": 1702, "website": 1703, "contribute": 1704, "express": 1705, "walmart": 1706, "north": 1707, "vulnerable": 1708, "expressed": 1709, "environment": 1710, "emdr": 1711, "qualify": 1712, "cards": 1713, "assaulted": 1714, "divorce": 1715, "molested": 1716, "game": 1717, "stressed": 1718, "maintain": 1719, "charity": 1720, "counselling": 1721, "rambling": 1722, "drama": 1723, "filed": 1724, "tuesday": 1725, "lasted": 1726, "proud": 1727, "interests": 1728, "pregnancy": 1729, "hardly": 1730, "block": 1731, "unhappy": 1732, "cousins": 1733, "2016": 1734, "tuition": 1735, "snapchat": 1736, "fucked": 1737, "surveys": 1738, "dollar": 1739, "bags": 1740, "monday": 1741, "kiss": 1742, "nature": 1743, "x": 1744, "filled": 1745, "impossible": 1746, "desire": 1747, "aunt": 1748, "cheaper": 1749, "leaves": 1750, "proper": 1751, "storage": 1752, "determined": 1753, "household": 1754, "horribly": 1755, "quality": 1756, "provided": 1757, "effect": 1758, "realised": 1759, "smoking": 1760, "habits": 1761, "taught": 1762, "yall": 1763, "admit": 1764, "hot": 1765, "practice": 1766, "youll": 1767, "confirmed": 1768, "youtube": 1769, "thread": 1770, "silent": 1771, "failed": 1772, "90": 1773, "addict": 1774, "cleaning": 1775, "eviction": 1776, "confidence": 1777, "trips": 1778, "schools": 1779, "lifestyle": 1780, "victims": 1781, "f": 1782, "organization": 1783, "club": 1784, "loans": 1785, "perspective": 1786, "folks": 1787, "terrifying": 1788, "fill": 1789, "overreacting": 1790, "selfish": 1791, "they\u2019re": 1792, "deeply": 1793, "roommate": 1794, "convinced": 1795, "points": 1796, "accounts": 1797, "donations": 1798, "laundry": 1799, "patient": 1800, "anna": 1801, "zero": 1802, "consequences": 1803, "what\u2019s": 1804, "obsessed": 1805, "joy": 1806, "transportation": 1807, "smile": 1808, "texas": 1809, "groceries": 1810, "center": 1811, "actions": 1812, "attractive": 1813, "holiday": 1814, "tooth": 1815, "worries": 1816, "aside": 1817, "you\u2019re": 1818, "awhile": 1819, "pot": 1820, "decent": 1821, "names": 1822, "repair": 1823, "grace": 1824, "jump": 1825, "spoken": 1826, "includes": 1827, "gay": 1828, "crippling": 1829, "bc": 1830, "empty": 1831, "counselor": 1832, "freshman": 1833, "questioning": 1834, "possibility": 1835, "247": 1836, "confront": 1837, "daddy": 1838, "abusing": 1839, "deals": 1840, "complain": 1841, "lines": 1842, "suffers": 1843, "controlled": 1844, "draw": 1845, "survivor": 1846, "911": 1847, "traumas": 1848, "sell": 1849, "perhaps": 1850, "price": 1851, "uk": 1852, "randomly": 1853, "wtf": 1854, "ruminating": 1855, "heres": 1856, "pretend": 1857, "wellbeing": 1858, "doors": 1859, "land": 1860, "plenty": 1861, "journey": 1862, "wishing": 1863, "resulted": 1864, "assume": 1865, "stare": 1866, "60": 1867, "horror": 1868, "blaming": 1869, "average": 1870, "avoiding": 1871, "million": 1872, "pull": 1873, "member": 1874, "bothering": 1875, "whatsoever": 1876, "laugh": 1877, "stigma": 1878, "homelessness": 1879, "balance": 1880, "usual": 1881, "correct": 1882, "committed": 1883, "mistake": 1884, "itd": 1885, "schedule": 1886, "spare": 1887, "casual": 1888, "owe": 1889, "frame": 1890, "btw": 1891, "variety": 1892, "mil": 1893, "obvious": 1894, "disease": 1895, "fired": 1896, "built": 1897, "disabled": 1898, "speech": 1899, "leads": 1900, "selling": 1901, "400": 1902, "occur": 1903, "abusers": 1904, "interaction": 1905, "breakup": 1906, "sweat": 1907, "rude": 1908, "cities": 1909, "expecting": 1910, "waste": 1911, "rush": 1912, "cbt": 1913, "machine": 1914, "believes": 1915, "bigger": 1916, "pool": 1917, "massive": 1918, "flight": 1919, "depending": 1920, "reliable": 1921, "annoyed": 1922, "movie": 1923, "wishlist": 1924, "paypal": 1925, "cars": 1926, "picked": 1927, "officially": 1928, "switch": 1929, "tasks": 1930, "ugh": 1931, "teeth": 1932, "extended": 1933, "flash": 1934, "shock": 1935, "burning": 1936, "curious": 1937, "programming": 1938, "countless": 1939, "reaction": 1940, "users": 1941, "deserves": 1942, "trash": 1943, "pursue": 1944, "acted": 1945, "punched": 1946, "parking": 1947, "rely": 1948, "raise": 1949, "begged": 1950, "coffee": 1951, "develop": 1952, "sends": 1953, "weekends": 1954, "dropped": 1955, "insomnia": 1956, "style": 1957, "killed": 1958, "shaky": 1959, "failing": 1960, "criminal": 1961, "periods": 1962, "username": 1963, "amanda": 1964, "judge": 1965, "essentially": 1966, "attached": 1967, "ridiculous": 1968, "midnight": 1969, "stranger": 1970, "grown": 1971, "rushed": 1972, "affecting": 1973, "campus": 1974, "participation": 1975, "nasty": 1976, "isolating": 1977, "wishes": 1978, "laughing": 1979, "he\u2019ll": 1980, "rid": 1981, "animal": 1982, "boys": 1983, "primary": 1984, "react": 1985, "destroyed": 1986, "needless": 1987, "exercise": 1988, "special": 1989, "locked": 1990, "veterans": 1991, "responsibility": 1992, "solution": 1993, "function": 1994, "students": 1995, "foster": 1996, "bringing": 1997, "exams": 1998, "hating": 1999, "film": 2000, "dramatic": 2001, "whose": 2002, "supplies": 2003, "she\u2019ll": 2004, "keys": 2005, "packed": 2006, "dissociation": 2007, "\u201ci\u2019m": 2008, "meal": 2009, "graduated": 2010, "attempting": 2011, "1st": 2012, "disturbing": 2013, "coworker": 2014, "dirty": 2015, "familiar": 2016, "separate": 2017, "affect": 2018, "youve": 2019, "sees": 2020, "james": 2021, "screen": 2022, "remembering": 2023, "particular": 2024, "employer": 2025, "popular": 2026, "onto": 2027, "we\u2019ve": 2028, "affection": 2029, "touched": 2030, "exact": 2031, "warm": 2032, "significant": 2033, "fed": 2034, "you\u201d": 2035, "socializing": 2036, "kick": 2037, "august": 2038, "relief": 2039, "majority": 2040, "fat": 2041, "mindset": 2042, "verbally": 2043, "bullied": 2044, "booked": 2045, "34": 2046, "count": 2047, "programs": 2048, "permission": 2049, "cancel": 2050, "bits": 2051, "bitch": 2052, "ps": 2053, "va": 2054, "monthly": 2055, "key": 2056, "miles": 2057, "picking": 2058, "double": 2059, "encourage": 2060, "interactions": 2061, "journal": 2062, "k": 2063, "standing": 2064, "gut": 2065, "attempted": 2066, "rejected": 2067, "texting": 2068, "arguments": 2069, "lump": 2070, "location": 2071, "february": 2072, "according": 2073, "automatically": 2074, "embarrassment": 2075, "tap": 2076, "pop": 2077, "beating": 2078, "oldest": 2079, "wound": 2080, "knife": 2081, "pillow": 2082, "shoulder": 2083, "blocked": 2084, "venting": 2085, "overly": 2086, "dearly": 2087, "disgusting": 2088, "karma": 2089, "lab": 2090, "lovely": 2091, "breakdown": 2092, "soul": 2093, "connect": 2094, "raising": 2095, "application": 2096, "bars": 2097, "gap": 2098, "transfer": 2099, "bike": 2100, "asap": 2101, "teachers": 2102, "images": 2103, "dose": 2104, "fianc\u00e9": 2105, "prove": 2106, "sensitive": 2107, "fulltime": 2108, "prison": 2109, "projects": 2110, "accused": 2111, "spends": 2112, "motivation": 2113, "fee": 2114, "tight": 2115, "paycheck": 2116, "grocery": 2117, "settled": 2118, "wallet": 2119, "fail": 2120, "sooner": 2121, "rescue": 2122, "discord": 2123, "45": 2124, "dumped": 2125, "desperate": 2126, "facing": 2127, "yelled": 2128, "survived": 2129, "results": 2130, "freaked": 2131, "applications": 2132, "sympathetic": 2133, "belt": 2134, "length": 2135, "mods": 2136, "smoke": 2137, "backed": 2138, "corner": 2139, "choking": 2140, "manipulative": 2141, "sending": 2142, "surface": 2143, "influence": 2144, "aid": 2145, "commitment": 2146, "minimum": 2147, "policy": 2148, "bothers": 2149, "yrs": 2150, "cook": 2151, "hadn\u2019t": 2152, "naked": 2153, "protection": 2154, "originally": 2155, "somebody": 2156, "increased": 2157, "dm": 2158, "panicking": 2159, "abandonment": 2160, "dread": 2161, "attempts": 2162, "source": 2163, "frustration": 2164, "perception": 2165, "charge": 2166, "grandparents": 2167, "informed": 2168, "consent": 2169, "individuals": 2170, "occurred": 2171, "helpless": 2172, "natural": 2173, "passion": 2174, "discussion": 2175, "visits": 2176, "understood": 2177, "increasingly": 2178, "non": 2179, "scare": 2180, "campaign": 2181, "listed": 2182, "ages": 2183, "coping": 2184, "flares": 2185, "teen": 2186, "pounds": 2187, "whore": 2188, "til": 2189, "mature": 2190, "psychologist": 2191, "messy": 2192, "torture": 2193, "sites": 2194, "input": 2195, "extreme": 2196, "counsellor": 2197, "mute": 2198, "ssri": 2199, "phase": 2200, "cleared": 2201, "suspect": 2202, "youngest": 2203, "appears": 2204, "guns": 2205, "grab": 2206, "alcoholism": 2207, "parties": 2208, "senior": 2209, "round": 2210, "affects": 2211, "hardest": 2212, "property": 2213, "potentially": 2214, "setting": 2215, "boundaries": 2216, "donated": 2217, "listened": 2218, "referred": 2219, "reached": 2220, "believing": 2221, "concussion": 2222, "injury": 2223, "cough": 2224, "couples": 2225, "awake": 2226, "highschool": 2227, "l": 2228, "rare": 2229, "needing": 2230, "interesting": 2231, "validation": 2232, "attacked": 2233, "recognize": 2234, "tiny": 2235, "participants": 2236, "direction": 2237, "headache": 2238, "goals": 2239, "nails": 2240, "focused": 2241, "worrying": 2242, "actively": 2243, "examples": 2244, "june": 2245, "chose": 2246, "affair": 2247, "suck": 2248, "gifts": 2249, "additional": 2250, "costs": 2251, "isolation": 2252, "pace": 2253, "reads": 2254, "foot": 2255, "disorders": 2256, "placed": 2257, "nurse": 2258, "tickets": 2259, "sober": 2260, "purpose": 2261, "struggled": 2262, "downstairs": 2263, "tinder": 2264, "gender": 2265, "groups": 2266, "refuses": 2267, "device": 2268, "sunday": 2269, "polite": 2270, "treating": 2271, "shoulders": 2272, "overthinking": 2273, "workplace": 2274, "pains": 2275, "enter": 2276, "funding": 2277, "introduced": 2278, "3rd": 2279, "falls": 2280, "secure": 2281, "alot": 2282, "pray": 2283, "proof": 2284, "jerk": 2285, "stems": 2286, "canada": 2287, "flat": 2288, "pieces": 2289, "remind": 2290, "seconds": 2291, "suggest": 2292, "episodes": 2293, "direct": 2294, "circle": 2295, "talks": 2296, "sean": 2297, "photos": 2298, "blow": 2299, "electric": 2300, "jaw": 2301, "confronted": 2302, "shots": 2303, "landlord": 2304, "continues": 2305, "desk": 2306, "cute": 2307, "box": 2308, "opportunities": 2309, "punch": 2310, "mix": 2311, "responsible": 2312, "prescribed": 2313, "treats": 2314, "resent": 2315, "ease": 2316, "stick": 2317, "greater": 2318, "decisions": 2319, "flying": 2320, "cell": 2321, "release": 2322, "focusing": 2323, "endured": 2324, "productive": 2325, "touching": 2326, "mistakes": 2327, "beside": 2328, "pocket": 2329, "behaviour": 2330, "hasn\u2019t": 2331, "assuming": 2332, "brush": 2333, "restroom": 2334, "uber": 2335, "colleagues": 2336, "gain": 2337, "loop": 2338, "fb": 2339, "combination": 2340, "puts": 2341, "abuses": 2342, "borrow": 2343, "capable": 2344, "psychiatric": 2345, "handful": 2346, "statement": 2347, "detailed": 2348, "shoes": 2349, "silly": 2350, "mate": 2351, "vicious": 2352, "claim": 2353, "contacts": 2354, "holidays": 2355, "abroad": 2356, "everybody": 2357, "required": 2358, "irrational": 2359, "exs": 2360, "sons": 2361, "excuses": 2362, "threaten": 2363, "blank": 2364, "additionally": 2365, "bpd": 2366, "schizophrenia": 2367, "yo": 2368, "worker": 2369, "heartbroken": 2370, "intelligent": 2371, "interacting": 2372, "search": 2373, "shifts": 2374, "employees": 2375, "increase": 2376, "upcoming": 2377, "wits": 2378, "guard": 2379, "exaggerating": 2380, "snapped": 2381, "tree": 2382, "humor": 2383, "retired": 2384, "me\u201d": 2385, "clinic": 2386, "lawyer": 2387, "routine": 2388, "golden": 2389, "trained": 2390, "terribly": 2391, "centre": 2392, "fits": 2393, "swings": 2394, "burst": 2395, "thesis": 2396, "alongside": 2397, "platform": 2398, "objects": 2399, "creative": 2400, "screwed": 2401, "white": 2402, "gear": 2403, "california": 2404, "roughly": 2405, "protective": 2406, "heading": 2407, "patch": 2408, "questionnaires": 2409, "involve": 2410, "clicked": 2411, "conflicted": 2412, "smaller": 2413, "accidentally": 2414, "deleted": 2415, "immediate": 2416, "notable": 2417, "deposit": 2418, "uncontrollable": 2419, "tax": 2420, "unknown": 2421, "salt": 2422, "summary": 2423, "psychotic": 2424, "verbal": 2425, "punching": 2426, "immature": 2427, "messaging": 2428, "selfesteem": 2429, "possessions": 2430, "peer": 2431, "atmosphere": 2432, "relating": 2433, "entered": 2434, "fifteen": 2435, "therapies": 2436, "dynamic": 2437, "sugar": 2438, "crash": 2439, "stating": 2440, "scholarships": 2441, "smoked": 2442, "packing": 2443, "28": 2444, "studio": 2445, "loudly": 2446, "generous": 2447, "method": 2448, "adhd": 2449, "bail": 2450, "36": 2451, "tied": 2452, "garbage": 2453, "purchase": 2454, "van": 2455, "apartments": 2456, "fitness": 2457, "science": 2458, "discussed": 2459, "ups": 2460, "understands": 2461, "xanax": 2462, "cure": 2463, "banned": 2464, "edited": 2465, "threatening": 2466, "adopted": 2467, "ton": 2468, "necessarily": 2469, "noticing": 2470, "pattern": 2471, "paxil": 2472, "behaviors": 2473, "showed": 2474, "notes": 2475, "checked": 2476, "logged": 2477, "permanent": 2478, "cross": 2479, "trusting": 2480, "context": 2481, "dear": 2482, "action": 2483, "outcome": 2484, "harsh": 2485, "cousin": 2486, "peers": 2487, "sides": 2488, "numbers": 2489, "7th": 2490, "existence": 2491, "unsafe": 2492, "aspect": 2493, "struggles": 2494, "instance": 2495, "embarrassing": 2496, "smallest": 2497, "affectionate": 2498, "conditions": 2499, "enjoyed": 2500, "introverted": 2501, "caffeine": 2502, "withdrawal": 2503, "temporary": 2504, "receiving": 2505, "backs": 2506, "alternate": 2507, "instructor": 2508, "bless": 2509, "cases": 2510, "minds": 2511, "wounds": 2512, "fallen": 2513, "sounded": 2514, "rooms": 2515, "he\u2019d": 2516, "remain": 2517, "knocked": 2518, "fresh": 2519, "discussing": 2520, "claimed": 2521, "hurting": 2522, "arrangement": 2523, "drivers": 2524, "shirts": 2525, "acceptable": 2526, "rehab": 2527, "facility": 2528, "professors": 2529, "file": 2530, "breaks": 2531, "manner": 2532, "strain": 2533, "pair": 2534, "shocked": 2535, "faced": 2536, "recommend": 2537, "weekly": 2538, "properly": 2539, "expectations": 2540, "complex": 2541, "furious": 2542, "realise": 2543, "faith": 2544, "academic": 2545, "stairs": 2546, "caught": 2547, "las": 2548, "visiting": 2549, "religious": 2550, "grand": 2551, "parent": 2552, "jokingly": 2553, "library": 2554, "stressful": 2555, "ms": 2556, "data": 2557, "ongoing": 2558, "seat": 2559, "snap": 2560, "injured": 2561, "drawing": 2562, "scheduled": 2563, "guessing": 2564, "thin": 2565, "regret": 2566, "enthusiastic": 2567, "declined": 2568, "nausea": 2569, "noise": 2570, "industry": 2571, "rabbit": 2572, "mins": 2573, "intrusive": 2574, "agreement": 2575, "unit": 2576, "board": 2577, "messaged": 2578, "stays": 2579, "partners": 2580, "roof": 2581, "wasting": 2582, "resulting": 2583, "probation": 2584, "plane": 2585, "wednesday": 2586, "strategies": 2587, "forms": 2588, "veteran": 2589, "200": 2590, "esteem": 2591, "26": 2592, "blocking": 2593, "completing": 2594, "cptsd": 2595, "vision": 2596, "character": 2597, "600": 2598, "throat": 2599, "sports": 2600, "contributing": 2601, "clinical": 2602, "limit": 2603, "lazy": 2604, "terror": 2605, "heck": 2606, "excellent": 2607, "documentary": 2608, "bound": 2609, "novel": 2610, "replied": 2611, "forum": 2612, "belongings": 2613, "longterm": 2614, "reference": 2615, "nerve": 2616, "wreck": 2617, "stops": 2618, "cheating": 2619, "carrying": 2620, "acquaintances": 2621, "nuts": 2622, "5th": 2623, "allowing": 2624, "raises": 2625, "atleast": 2626, "they\u2019ve": 2627, "overwhelming": 2628, "teenager": 2629, "errors": 2630, "airport": 2631, "pulling": 2632, "tear": 2633, "wash": 2634, "harassing": 2635, "serve": 2636, "racing": 2637, "communicate": 2638, "loser": 2639, "surrounded": 2640, "swimming": 2641, "thrown": 2642, "approached": 2643, "bottle": 2644, "dpdr": 2645, "confirm": 2646, "challenge": 2647, "mentions": 2648, "disappointed": 2649, "affinity": 2650, "presented": 2651, "scars": 2652, "temper": 2653, "rolls": 2654, "\u00b7": 2655, "discuss": 2656, "breakfast": 2657, "mode": 2658, "initiate": 2659, "owner": 2660, "pill": 2661, "\u201cwhat": 2662, "navy": 2663, "factors": 2664, "ticket": 2665, "press": 2666, "headphones": 2667, "crime": 2668, "flashback": 2669, "boxes": 2670, "dental": 2671, "checks": 2672, "\u25cf": 2673, "explains": 2674, "tyler": 2675, "inevitably": 2676, "unnecessary": 2677, "conclusion": 2678, "irresponsible": 2679, "played": 2680, "hypervigilance": 2681, "kissed": 2682, "sore": 2683, "buddy": 2684, "impression": 2685, "image": 2686, "imagined": 2687, "army": 2688, "pathetic": 2689, "contacted": 2690, "disagree": 2691, "welfare": 2692, "payed": 2693, "engage": 2694, "survival": 2695, "shop": 2696, "furniture": 2697, "ruining": 2698, "searched": 2699, "gaming": 2700, "prozac": 2701, "ugly": 2702, "hugs": 2703, "notices": 2704, "bully": 2705, "defensive": 2706, "hired": 2707, "agoraphobia": 2708, "impacted": 2709, "betrayed": 2710, "market": 2711, "smiled": 2712, "shirt": 2713, "pants": 2714, "apologies": 2715, "certificate": 2716, "companies": 2717, "exhausting": 2718, "opposed": 2719, "offering": 2720, "temporarily": 2721, "theyll": 2722, "frozen": 2723, "transferring": 2724, "relative": 2725, "former": 2726, "payday": 2727, "interviews": 2728, "deeper": 2729, "seemingly": 2730, "secondary": 2731, "requirements": 2732, "poorly": 2733, "wide": 2734, "longest": 2735, "visibly": 2736, "autism": 2737, "borderline": 2738, "blown": 2739, "counting": 2740, "wearing": 2741, "protected": 2742, "threat": 2743, "differently": 2744, "facilities": 2745, "skipping": 2746, "deprived": 2747, "we\u2019ll": 2748, "span": 2749, "who\u2019s": 2750, "greatest": 2751, "choke": 2752, "caregiver": 2753, "quote": 2754, "accomplish": 2755, "task": 2756, "plate": 2757, "unconscious": 2758, "ate": 2759, "danger": 2760, "jobless": 2761, "screw": 2762, "pc": 2763, "supply": 2764, "phobia": 2765, "customer": 2766, "sickness": 2767, "sufferers": 2768, "constructive": 2769, "ward": 2770, "stupidly": 2771, "braille": 2772, "slip": 2773, "aren\u2019t": 2774, "scenario": 2775, "included": 2776, "aspergers": 2777, "evaluation": 2778, "recommended": 2779, "unpleasant": 2780, "official": 2781, "she\u2019d": 2782, "opinion": 2783, "records": 2784, "11th": 2785, "tutor": 2786, "solve": 2787, "concert": 2788, "incidents": 2789, "haha": 2790, "labor": 2791, "grandfather": 2792, "revenge": 2793, "stepfather": 2794, "battery": 2795, "min": 2796, "regards": 2797, "ignore": 2798, "thatll": 2799, "sorts": 2800, "heat": 2801, "mid": 2802, "lifted": 2803, "burn": 2804, "psychotherapy": 2805, "grad": 2806, "hallucinations": 2807, "noone": 2808, "replying": 2809, "naive": 2810, "people\u2019s": 2811, "isolated": 2812, "moderators": 2813, "diagnoses": 2814, "endangerment": 2815, "ghosted": 2816, "2017": 2817, "gained": 2818, "offers": 2819, "dozens": 2820, "ball": 2821, "googled": 2822, "appearance": 2823, "pack": 2824, "flush": 2825, "divorced": 2826, "format": 2827, "ban": 2828, "pleasure": 2829, "researcher": 2830, "neighborhood": 2831, "fights": 2832, "nephew": 2833, "fixing": 2834, "improvement": 2835, "youd": 2836, "pure": 2837, "ebt": 2838, "eligible": 2839, "attending": 2840, "brakes": 2841, "transmission": 2842, "transactions": 2843, "pays": 2844, "wage": 2845, "twisted": 2846, "recall": 2847, "petty": 2848, "bored": 2849, "nine": 2850, "avoided": 2851, "seventeen": 2852, "remote": 2853, "highest": 2854, "praying": 2855, "gambling": 2856, "advocate": 2857, "attorney": 2858, "documents": 2859, "requested": 2860, "disclaimer": 2861, "mirtazapine": 2862, "delete": 2863, "hook": 2864, "wave": 2865, "40mg": 2866, "switched": 2867, "cigarettes": 2868, "imply": 2869, "intended": 2870, "discovered": 2871, "daughters": 2872, "sibling": 2873, "porn": 2874, "deadline": 2875, "bs": 2876, "spoiled": 2877, "homework": 2878, "native": 2879, "guest": 2880, "forgiving": 2881, "emails": 2882, "ppl": 2883, "belly": 2884, "hotels": 2885, "fingers": 2886, "gentle": 2887, "everytime": 2888, "iphone": 2889, "island": 2890, "county": 2891, "2018": 2892, "calmly": 2893, "figuring": 2894, "skype": 2895, "blames": 2896, "creating": 2897, "blind": 2898, "limits": 2899, "donating": 2900, "teams": 2901, "wmu": 2902, "assess": 2903, "patient\u2019s": 2904, "treatment\u2019s": 2905, "demographicbackground": 2906, "accommodations": 2907, "meltdown": 2908, "ungrateful": 2909, "shouldn\u2019t": 2910, "catching": 2911, "hooked": 2912, "sensations": 2913, "associate": 2914, "lasts": 2915, "eaten": 2916, "contributed": 2917, "yells": 2918, "let\u2019s": 2919, "attitude": 2920, "panicked": 2921, "appropriate": 2922, "stamps": 2923, "flirting": 2924, "horse": 2925, "moves": 2926, "electricity": 2927, "bothered": 2928, "purely": 2929, "grandmas": 2930, "magically": 2931, "stopping": 2932, "model": 2933, "diagnose": 2934, "humans": 2935, "rationally": 2936, "affordable": 2937, "demand": 2938, "stabbed": 2939, "claims": 2940, "spectrum": 2941, "loaded": 2942, "bond": 2943, "leader": 2944, "clue": 2945, "neighbors": 2946, "raping": 2947, "rassistance": 2948, "cocaine": 2949, "sadly": 2950, "syndrome": 2951, "letters": 2952, "evenings": 2953, "happily": 2954, "anonymously": 2955, "anyones": 2956, "refund": 2957, "blamed": 2958, "restrictions": 2959, "dave": 2960, "surroundings": 2961, "paul": 2962, "occasional": 2963, "remembered": 2964, "bob": 2965, "alt": 2966, "cabin": 2967, "explore": 2968, "smell": 2969, "blows": 2970, "functioning": 2971, "apparent": 2972, "shooting": 2973, "vegas": 2974, "funeral": 2975, "everyones": 2976, "antidepressant": 2977, "benzos": 2978, "instant": 2979, "remove": 2980, "languages": 2981, "degrees": 2982, "arguing": 2983, "heated": 2984, "rv": 2985, "complicated": 2986, "kisses": 2987, "finance": 2988, "bizarre": 2989, "peanut": 2990, "butter": 2991, "ice": 2992, "approximately": 2993, "reaching": 2994, "version": 2995, "brilliant": 2996, "exchange": 2997, "bug": 2998, "bites": 2999, "agreeing": 3000, "crowd": 3001, "slammed": 3002, "released": 3003, "spring": 3004, "extensive": 3005, "illnesses": 3006, "bullet": 3007, "subreddits": 3008, "mark": 3009, "bath": 3010, "storm": 3011, "visitation": 3012, "olds": 3013, "closure": 3014, "unfair": 3015, "unexpectedly": 3016, "roll": 3017, "witness": 3018, "dissociative": 3019, "glad": 3020, "fiance": 3021, "lies": 3022, "nah": 3023, "sane": 3024, "separated": 3025, "ranxiety": 3026, "begun": 3027, "pushes": 3028, "yay": 3029, "drained": 3030, "requires": 3031, "improving": 3032, "silence": 3033, "item": 3034, "recovering": 3035, "circumstances": 3036, "rolled": 3037, "ecstatic": 3038, "war": 3039, "bang": 3040, "judgement": 3041, "secretly": 3042, "walks": 3043, "moderate": 3044, "holds": 3045, "quitting": 3046, "mechanisms": 3047, "invite": 3048, "expand": 3049, "manipulation": 3050, "devastated": 3051, "confessed": 3052, "tunnel": 3053, "e": 3054, "mindfulness": 3055, "shopping": 3056, "valuable": 3057, "receipt": 3058, "jimmy": 3059, "landed": 3060, "instantly": 3061, "relatively": 3062, "chatting": 3063, "absent": 3064, "denying": 3065, "wanna": 3066, "channel": 3067, "antidepressants": 3068, "involving": 3069, "bruises": 3070, "selfhelp": 3071, "thousand": 3072, "forth": 3073, "halfway": 3074, "volunteer": 3075, "appear": 3076, "avoidance": 3077, "defense": 3078, "perform": 3079, "law": 3080, "typically": 3081, "fatigue": 3082, "politics": 3083, "legal": 3084, "types": 3085, "dangerous": 3086, "gross": 3087, "libido": 3088, "boring": 3089, "hr": 3090, "participating": 3091, "demanding": 3092, "atm": 3093, "orders": 3094, "fwb": 3095, "sweating": 3096, "strength": 3097, "sympathy": 3098, "trial": 3099, "shook": 3100, "accommodate": 3101, "foundation": 3102, "select": 3103, "stepdad": 3104, "tense": 3105, "competition": 3106, "initially": 3107, "recommendations": 3108, "muscle": 3109, 